Repository: denis-kolchev/Paint-Anytime
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Turn the Crown or double-tap a picture.
ar: أدر Crown أو اضغط الصورة مرتين.
cs: Otočte Crown nebo dvakrát klepněte na obrázek.
da: Drej på Crown, eller tryk to gange på et billede.
de: Drehe die Crown oder tippe zweimal auf ein Bild.
el: Στρέψτε το Crown ή αγγίξτε δύο φορές μια εικόνα.
es: Gira la Crown o toca dos veces una imagen.
fi: Käännä Crownia tai kaksoisnapauta kuvaa.
fr: Tournez la Crown ou touchez deux fois une image.
he: סובבו את ה-Crown או הקישו פעמיים על תמונה.
hu: Forgasd a Crownt, vagy koppints kétszer egy képre.
id: Putar Crown atau ketuk gambar dua kali.
it: Ruota la Crown o tocca due volte un’immagine.
ja: Crownを回すか、絵をダブルタップ。
ko: Crown을 돌리거나 그림을 두 번 탭하세요.
nb: Vri på Crown eller trykk to ganger på et bilde.
nl: Draai aan de Crown of tik twee keer op een afbeelding.
pl: Obróć Crown lub stuknij obraz dwa razy.
pt_br: Gire a Crown ou toque duas vezes em uma imagem.
pt_pt: Rode a Crown ou toque duas vezes numa imagem.
ru: Вращайте Crown или дважды коснитесь рисунка.
sv: Vrid på Crown eller tryck två gånger på en bild.
th: หมุน Crown หรือแตะภาพสองครั้ง
tr: Crown’u çevir veya bir resme iki kez dokun.
uk: Обертайте Crown або двічі торкніться зображення.
vi: Xoay Crown hoặc chạm hai lần vào ảnh.
zh_hans: 转动 Crown 或轻点图片两下。
zh_hant: 轉動 Crown 或點兩下圖片。

source: Turn the Crown to change opacity
ar: أدر Crown لتغيير العتامة
cs: Otáčením Crown změňte krytí
da: Drej på Crown for at ændre opaciteten
de: Drehe die Crown, um die Deckkraft zu ändern
el: Στρέψτε το Crown για να αλλάξετε τη διαφάνεια
es: Gira la Crown para cambiar la opacidad
fi: Muuta peittävyyttä kääntämällä Crownia
fr: Tournez la Crown pour régler l’opacité
he: סובבו את ה-Crown לשינוי האטימות
hu: Forgasd a Crownt a fedettség módosításához
id: Putar Crown untuk mengubah opasitas
it: Ruota la Crown per cambiare l’opacità
ja: Crownを回して透明度を変えます
ko: Crown을 돌려 투명도를 바꾸세요
nb: Vri på Crown for å endre opasiteten
nl: Draai aan de Crown om de dekking te wijzigen
pl: Obróć Crown, aby zmienić krycie
pt_br: Gire a Crown para mudar a opacidade
pt_pt: Rode a Crown para alterar a opacidade
ru: Вращайте Crown, чтобы изменить прозрачность
sv: Vrid på Crown för att ändra opaciteten
th: หมุน Crown เพื่อเปลี่ยนความทึบ
tr: Opaklığı değiştirmek için Crown’u çevir
uk: Обертайте Crown, щоб змінити прозорість
vi: Xoay Crown để đổi độ mờ đục
zh_hans: 转动 Crown 来调整透明度
zh_hant: 轉動 Crown 來調整透明度

source: Turn the Crown to change the nib angle.
ar: أدر Crown لتغيير زاوية رأس القلم.
cs: Otáčením Crown změňte úhel hrotu.
da: Drej på Crown for at ændre spidsens vinkel.
de: Drehe die Crown, um den Federwinkel zu ändern.
el: Στρέψτε το Crown για να αλλάξετε τη γωνία της μύτης.
es: Gira la Crown para cambiar el ángulo de la punta.
fi: Muuta kärjen kulmaa kääntämällä Crownia.
fr: Tournez la Crown pour régler l’angle de la plume.
he: סובבו את ה-Crown לשינוי זווית הציפורן.
hu: Forgasd a Crownt a tollhegy szögének módosításához.
id: Putar Crown untuk mengubah sudut ujung pena.
it: Ruota la Crown per cambiare l’angolo del pennino.
ja: Crownを回してペン先の角度を変えます。
ko: Crown을 돌려 펜촉 각도를 바꾸세요.
nb: Vri på Crown for å endre vinkelen på spissen.
nl: Draai aan de Crown om de hoek van de penpunt te wijzigen.
pl: Obróć Crown, aby zmienić kąt końcówki.
pt_br: Gire a Crown para mudar o ângulo da ponta.
pt_pt: Rode a Crown para alterar o ângulo da ponta.
ru: Вращайте Crown, чтобы изменить угол пера.
sv: Vrid på Crown för att ändra spetsens vinkel.
th: หมุน Crown เพื่อเปลี่ยนมุมปลายปากกา
tr: Uç açısını değiştirmek için Crown’u çevir.
uk: Обертайте Crown, щоб змінити кут пера.
vi: Xoay Crown để đổi góc ngòi bút.
zh_hans: 转动 Crown 来调整笔尖角度。
zh_hant: 轉動 Crown 來調整筆尖角度。

source: Turn the Crown to change width.
ar: أدر Crown لتغيير السُمك.
cs: Otáčením Crown změňte tloušťku.
da: Drej på Crown for at ændre tykkelsen.
de: Drehe die Crown, um die Breite zu ändern.
el: Στρέψτε το Crown για να αλλάξετε το πάχος.
es: Gira la Crown para cambiar el grosor.
fi: Muuta leveyttä kääntämällä Crownia.
fr: Tournez la Crown pour régler la largeur.
he: סובבו את ה-Crown לשינוי העובי.
hu: Forgasd a Crownt a vastagság módosításához.
id: Putar Crown untuk mengubah ketebalan.
it: Ruota la Crown per cambiare lo spessore.
ja: Crownを回して太さを変えます。
ko: Crown을 돌려 굵기를 바꾸세요.
nb: Vri på Crown for å endre tykkelsen.
nl: Draai aan de Crown om de dikte te wijzigen.
pl: Obróć Crown, aby zmienić grubość.
pt_br: Gire a Crown para mudar a espessura.
pt_pt: Rode a Crown para alterar a espessura.
ru: Вращайте Crown, чтобы изменить толщину.
sv: Vrid på Crown för att ändra bredden.
th: หมุน Crown เพื่อเปลี่ยนความหนา
tr: Kalınlığı değiştirmek için Crown’u çevir.
uk: Обертайте Crown, щоб змінити товщину.
vi: Xoay Crown để đổi độ dày.
zh_hans: 转动 Crown 来调整粗细。
zh_hant: 轉動 Crown 來調整粗細。

source: Turn the Crown to choose a color.
ar: أدر Crown لاختيار لون.
cs: Otáčením Crown vyberte barvu.
da: Drej på Crown for at vælge en farve.
de: Drehe die Crown, um eine Farbe zu wählen.
el: Στρέψτε το Crown για να επιλέξετε χρώμα.
es: Gira la Crown para elegir un color.
fi: Valitse väri kääntämällä Crownia.
fr: Tournez la Crown pour choisir une couleur.
he: סובבו את ה-Crown לבחירת צבע.
hu: Forgasd a Crownt a szín kiválasztásához.
id: Putar Crown untuk memilih warna.
it: Ruota la Crown per scegliere un colore.
ja: Crownを回して色を選びます。
ko: Crown을 돌려 색을 고르세요.
nb: Vri på Crown for å velge en farge.
nl: Draai aan de Crown om een kleur te kiezen.
pl: Obróć Crown, aby wybrać kolor.
pt_br: Gire a Crown para escolher uma cor.
pt_pt: Rode a Crown para escolher uma cor.
ru: Вращайте Crown, чтобы выбрать цвет.
sv: Vrid på Crown för att välja färg.
th: หมุน Crown เพื่อเลือกสี
tr: Renk seçmek için Crown’u çevir.
uk: Обертайте Crown, щоб вибрати колір.
vi: Xoay Crown để chọn màu.
zh_hans: 转动 Crown 来选择颜色。
zh_hant: 轉動 Crown 來選擇顏色。

source: Turn the Digital Crown or tap a neighboring color to select green.
ar: أدر Digital Crown أو اضغط الألوان المجاورة لاختيار الأخضر.
cs: Otáčením Digital Crown nebo klepáním na sousední barvy vyberte zelenou.
da: Drej Digital Crown eller tryk på nabofarverne for at vælge grøn.
de: Drehe die Digital Crown oder tippe auf benachbarte Farben, bis Grün ausgewählt ist.
el: Περιστρέψτε το Digital Crown ή πατήστε γειτονικά χρώματα για να επιλέξετε πράσινο.
es: Gira la Digital Crown o toca los colores vecinos para elegir verde.
fi: Valitse vihreä kiertämällä Digital Crownia tai napauttamalla viereisiä värejä.
fr: Tourne la Digital Crown ou touche les couleurs voisines pour choisir le vert.
he: סובבו את ה-Digital Crown או הקישו על צבעים סמוכים כדי לבחור ירוק.
hu: Forgasd a Digital Crownt, vagy koppints a szomszédos színekre a zöld kiválasztásához.
id: Putar Digital Crown atau ketuk warna di sebelahnya untuk memilih hijau.
it: Ruota la Digital Crown o tocca i colori vicini per scegliere il verde.
ja: Digital Crownを回すか隣の色をタップして、緑を選びましょう。
ko: Digital Crown을 돌리거나 옆 색상을 눌러 초록을 선택하세요.
nb: Vri Digital Crown eller trykk på nabofargene for å velge grønt.
nl: Draai de Digital Crown of tik op naburige kleuren om groen te kiezen.
pl: Obróć Digital Crown lub stukaj sąsiednie kolory, aby wybrać zielony.
pt_br: Gire a Digital Crown ou toque nas cores vizinhas para selecionar verde.
pt_pt: Rode a Digital Crown ou toque nas cores vizinhas para escolher verde.
ru: Поверни колёсико часов или нажимай на соседние цвета, чтобы выбрать зелёный.
sv: Vrid på Digital Crown eller tryck på färgerna bredvid för att välja grönt.
th: หมุน Digital Crown หรือแตะสีข้างเคียงเพื่อเลือกสีเขียว
tr: Digital Crown’u çevir veya komşu renklere dokunarak yeşili seç.
uk: Поверніть Digital Crown або натискайте сусідні кольори, щоб вибрати зелений.
vi: Xoay Digital Crown hoặc chạm màu bên cạnh để chọn màu xanh lá.
zh_hans: 转动数码表冠或点击相邻颜色，选择绿色。
zh_hant: 轉動數位錶冠或點一下相鄰顏色，選擇綠色。

source: Turn the Digital Crown to set the width to 10 pt.
ar: أدر Digital Crown لضبط السُمك على 10 نقاط.
cs: Otáčením Digital Crown nastavte tloušťku na 10 bodů.
da: Drej Digital Crown og indstil tykkelsen til 10 pkt.
de: Stelle mit der Digital Crown eine Breite von 10 pt ein.
el: Περιστρέψτε το Digital Crown για να ορίσετε πάχος 10 στιγμών.
es: Gira la Digital Crown para ajustar el grosor a 10 pt.
fi: Aseta paksuudeksi 10 pt kiertämällä Digital Crownia.
fr: Tourne la Digital Crown pour régler l’épaisseur sur 10 pt.
he: סובבו את ה-Digital Crown כדי להגדיר עובי של 10 נקודות.
hu: A Digital Crown forgatásával állítsd a vastagságot 10 pontra.
id: Putar Digital Crown untuk mengatur lebar ke 10 pt.
it: Ruota la Digital Crown per impostare lo spessore su 10 pt.
ja: Digital Crownを回して太さを10 ptにします。
ko: Digital Crown을 돌려 두께를 10 pt로 맞추세요.
nb: Vri Digital Crown og still tykkelsen til 10 pkt.
nl: Stel met de Digital Crown de dikte in op 10 pt.
pl: Obróć Digital Crown i ustaw grubość na 10 pkt.
pt_br: Gire a Digital Crown para definir a espessura como 10 pt.
pt_pt: Rode a Digital Crown para definir a espessura como 10 pt.
ru: Поверни колёсико часов и установи толщину 10 пт.
sv: Vrid på Digital Crown och ställ in tjockleken på 10 pt.
th: หมุน Digital Crown เพื่อตั้งความกว้างเป็น 10 pt
tr: Digital Crown’u çevirerek kalınlığı 10 pt yap.
uk: Поверніть Digital Crown і встановіть товщину 10 пт.
vi: Xoay Digital Crown để đặt độ rộng thành 10 pt.
zh_hans: 转动数码表冠，将粗细设为10磅。
zh_hant: 轉動數位錶冠，將粗細設為10點。

source: Turn the Digital Crown to zoom the canvas in or out, then stop turning.
ar: أدر Digital Crown لتكبير اللوحة أو تصغيرها، ثم توقف.
cs: Otáčením Digital Crown přibližte nebo oddalte plátno, pak přestaňte otáčet.
da: Drej Digital Crown for at zoome ind eller ud og stop derefter med at dreje.
de: Drehe die Digital Crown, um die Leinwand zu vergrößern oder zu verkleinern. Höre dann auf zu drehen.
el: Περιστρέψτε το Digital Crown για μεγέθυνση ή σμίκρυνση του καμβά και μετά σταματήστε.
es: Gira la Digital Crown para acercar o alejar el lienzo y después deja de girar.
fi: Lähennä tai loitonna piirtoaluetta kiertämällä Digital Crownia ja lopeta sitten kiertäminen.
fr: Tourne la Digital Crown pour zoomer sur la toile, puis arrête.
he: סובבו את ה-Digital Crown כדי להגדיל או להקטין את משטח הציור, ואז הפסיקו לסובב.
hu: A Digital Crown forgatásával nagyítsd vagy kicsinyítsd a vásznat, majd állj meg.
id: Putar Digital Crown untuk memperbesar atau memperkecil kanvas, lalu berhenti memutar.
it: Ruota la Digital Crown per ingrandire o ridurre la tela, poi fermati.
ja: Digital Crownを回してキャンバスを拡大・縮小し、回すのを止めます。
ko: Digital Crown을 돌려 캔버스를 확대하거나 축소한 뒤 멈추세요.
nb: Vri Digital Crown for å zoome inn eller ut, og slutt deretter å vri.
nl: Draai de Digital Crown om in of uit te zoomen en stop daarna met draaien.
pl: Obróć Digital Crown, aby przybliżyć lub oddalić płótno, a potem przestań obracać.
pt_br: Gire a Digital Crown para ampliar ou reduzir a tela e depois pare de girar.
pt_pt: Rode a Digital Crown para ampliar ou reduzir a tela e depois pare.
ru: Покрути колёсико часов, чтобы приблизить или отдалить холст, затем остановись.
sv: Vrid på Digital Crown för att zooma in eller ut och sluta sedan vrida.
th: หมุน Digital Crown เพื่อซูมผืนผ้าใบเข้าหรือออก แล้วหยุดหมุน
tr: Digital Crown’u çevirerek tuvali yakınlaştır veya uzaklaştır, sonra dur.
uk: Поверніть Digital Crown, щоб змінити масштаб полотна, а потім зупиніться.
vi: Xoay Digital Crown để phóng to hoặc thu nhỏ khung vẽ, rồi ngừng xoay.
zh_hans: 转动数码表冠缩放画布，然后停止转动。
zh_hant: 轉動數位錶冠縮放畫布，然後停止轉動。

source: Turn the Digital Crown to zoom.
ar: أدر Digital Crown للتكبير والتصغير.
cs: Otáčením Digital Crown měňte přiblížení.
da: Drej på Digital Crown for at zoome.
de: Drehe die Digital Crown zum Zoomen.
el: Στρέψτε το Digital Crown για μεγέθυνση.
es: Gira la Digital Crown para ajustar el zoom.
fi: Zoomaa kääntämällä Digital Crownia.
fr: Tournez la Digital Crown pour zoomer.
he: מסובבים את ה-Digital Crown לשינוי התקריב.
hu: Forgasd a Digital Crownt a nagyításhoz.
id: Putar Digital Crown untuk memperbesar atau memperkecil.
it: Ruota la Digital Crown per ingrandire.
ja: Digital Crownを回して拡大・縮小します。
ko: Digital Crown을 돌려 확대·축소하세요.
nb: Vri på Digital Crown for å zoome.
nl: Draai aan de Digital Crown om te zoomen.
pl: Obróć Digital Crown, aby zmienić powiększenie.
pt_br: Gire a Digital Crown para ajustar o zoom.
pt_pt: Rode a Digital Crown para ajustar o zoom.
ru: Вращайте Digital Crown для масштабирования.
sv: Vrid på Digital Crown för att zooma.
th: หมุน Digital Crown เพื่อซูม
tr: Yakınlaştırmak için Digital Crown’u çevir.
uk: Обертайте Digital Crown для масштабування.
vi: Xoay Digital Crown để thu phóng.
zh_hans: 转动 Digital Crown 来缩放。
zh_hant: 轉動 Digital Crown 來縮放。

source: Tutorial
ar: التدريب
cs: Výuka
da: Vejledning
de: Einführung
el: Εκμάθηση
fi: Opastus
fr: Tutoriel
he: הדרכה
hu: Bemutató
ja: チュートリアル
ko: 튜토리얼
nb: Omvisning
nl: Rondleiding
pl: Samouczek
ru: Обучение
sv: Guide
th: บทสอน
tr: Eğitim
uk: Навчання
vi: Hướng dẫn
zh_hans: 教程
zh_hant: 教學

source: Undo
ar: تراجع
cs: Zpět
da: Fortryd
de: Rückgängig
el: Αναίρεση
es: Deshacer
fi: Kumoa
fr: Annuler
he: ביטול פעולה
hu: Visszavonás
id: Urungkan
it: Annulla
ja: 取り消す
ko: 실행 취소
nb: Angre
nl: Ongedaan maken
pl: Cofnij
pt_br: Desfazer
pt_pt: Desfazer
ru: Отменить
sv: Ångra
th: เลิกทำ
tr: Geri al
uk: Скасувати
vi: Hoàn tác
zh_hans: 撤销
zh_hant: 還原

source: Use the arrows to undo and redo.
ar: استخدم السهمين للتراجع والإعادة.
cs: Šipkami vracejte a opakujte změny.
da: Brug pilene til at fortryde og gentage.
de: Mit den Pfeilen machst du Schritte rückgängig oder stellst sie wieder her.
el: Χρησιμοποιήστε τα βέλη για αναίρεση και επανάληψη.
es: Usa las flechas para deshacer y rehacer.
fi: Kumoa ja tee uudelleen nuolilla.
fr: Utilisez les flèches pour annuler et rétablir.
he: השתמשו בחצים לביטול ולביצוע חוזר.
hu: A nyilakkal visszavonhatod és megismételheted a lépéseket.
id: Gunakan panah untuk membatalkan dan mengulang.
it: Usa le frecce per annullare e ripristinare.
ja: 矢印で操作を取り消し・やり直しできます。
ko: 화살표로 실행 취소와 다시 실행을 해 보세요.
nb: Bruk pilene for å angre og gjøre om.
nl: Gebruik de pijlen om stappen ongedaan te maken en opnieuw uit te voeren.
pl: Użyj strzałek, aby cofać i ponawiać zmiany.
pt_br: Use as setas para desfazer e refazer.
pt_pt: Use as setas para desfazer e refazer.
ru: Стрелки отменяют и повторяют действия.
sv: Använd pilarna för att ångra och göra om.
th: ใช้ลูกศรเพื่อเลิกทำและทำซ้ำ
tr: Geri almak ve yinelemek için okları kullan.
uk: Стрілки скасовують і повторюють дії.
vi: Dùng các mũi tên để hoàn tác và làm lại.
zh_hans: 用箭头撤销和重做。
zh_hant: 用箭頭復原和重做。

source: Use the back button at the top left until you return to the canvas.
ar: استخدم زر الرجوع الأعلى حتى تعود إلى اللوحة.
cs: Používejte tlačítko Zpět vlevo nahoře, dokud se nevrátíte na plátno.
da: Brug Tilbage øverst til venstre, indtil du er tilbage på lærredet.
de: Tippe oben links auf Zurück, bis du wieder auf der Leinwand bist.
el: Χρησιμοποιήστε το κουμπί Πίσω πάνω αριστερά μέχρι να επιστρέψετε στον καμβά.
es: Usa Atrás arriba a la izquierda hasta volver al lienzo.
fi: Palaa piirtoalueelle vasemman yläkulman Takaisin-painikkeella.
fr: Utilise le bouton Retour en haut à gauche jusqu’à retrouver la toile.
he: השתמשו בכפתור החזרה בחלק העליון עד שתחזרו למשטח הציור.
hu: A bal felső Vissza gombbal térj vissza a vászonhoz.
id: Gunakan tombol kembali di kiri atas hingga Anda kembali ke kanvas.
it: Usa Indietro in alto a sinistra finché non torni alla tela.
ja: 左上の戻るボタンでキャンバスまで戻ります。
ko: 왼쪽 위 뒤로 버튼을 눌러 캔버스로 돌아가세요.
nb: Bruk Tilbake øverst til venstre til du kommer tilbake til lerretet.
nl: Gebruik linksboven Terug totdat je weer op het canvas bent.
pl: Używaj przycisku Wstecz w lewym górnym rogu, aż wrócisz do płótna.
pt_br: Use o botão Voltar no canto superior esquerdo até retornar à tela.
pt_pt: Use Voltar no canto superior esquerdo até regressar à tela.
ru: Нажимай кнопку «Назад» слева вверху, пока не вернёшься к холсту.
sv: Använd Tillbaka uppe till vänster tills du återvänder till duken.
th: ใช้ปุ่มย้อนกลับที่มุมซ้ายบนจนกลับถึงผืนผ้าใบ
tr: Sol üstteki Geri düğmesiyle tuvale dön.
uk: Натискайте «Назад» ліворуч угорі, доки не повернетеся до полотна.
vi: Dùng nút quay lại ở góc trên bên trái cho đến khi về khung vẽ.
zh_hans: 使用左上角的返回按钮，直到回到画布。
zh_hant: 使用左上角的返回按鈕，直到回到畫布。

source: Watercolor
ar: ألوان مائية
cs: Akvarel
da: Akvarel
de: Aquarell
el: Ακουαρέλα
es: Acuarela
fi: Vesiväri
fr: Aquarelle
he: צבעי מים
hu: Akvarell
id: Cat air
it: Acquerello
ja: 水彩
ko: 수채화
nb: Akvarell
nl: Aquarel
pl: Akwarela
pt_br: Aquarela
pt_pt: Aguarela
ru: Акварель
sv: Akvarell
th: สีน้ำ
tr: Sulu boya
uk: Акварель
vi: Màu nước
zh_hans: 水彩
zh_hant: 水彩

source: Welcome to Paint Anytime! Draw two separate strokes in the center of the canvas. Your own drawings are safe during this tutorial.
ar: مرحبًا بك في Paint Anytime! ارسم خطين منفصلين في الوسط. رسوماتك الخاصة آمنة أثناء التدريب.
cs: Vítejte v Paint Anytime! Nakreslete dva samostatné tahy uprostřed plátna. Vaše vlastní kresby jsou během výuky v bezpečí.
da: Velkommen til Paint Anytime! Tegn to separate streger i midten. Dine egne tegninger er sikre.
de: Willkommen bei Paint Anytime! Zeichne zwei Striche in der Mitte. Deine eigenen Zeichnungen bleiben sicher.
el: Καλώς ήρθατε στο Paint Anytime! Σχεδιάστε δύο ξεχωριστές πινελιές στο κέντρο του καμβά. Τα δικά σας σχέδια είναι ασφαλή κατά την εκμάθηση.
es: ¡Bienvenido a Paint Anytime! Dibuja dos trazos en el centro. Tus propios dibujos están a salvo.
fi: Tervetuloa Paint Anytimeen! Piirrä keskelle kaksi erillistä viivaa. Omat piirroksesi pysyvät turvassa.
fr: Bienvenue dans Paint Anytime ! Trace deux traits au centre. Tes propres dessins restent en sécurité.
he: ברוכים הבאים ל-Paint Anytime! ציירו שתי משיכות נפרדות במרכז משטח הציור. הציורים האישיים שלכם בטוחים במהלך ההדרכה.
hu: Üdv a Paint Anytime-ban! Rajzolj két külön vonást a vászon közepére. Saját rajzaid biztonságban vannak a bemutató alatt.
id: Selamat datang di Paint Anytime! Buat dua goresan terpisah di tengah kanvas. Gambar pribadi Anda tetap aman selama tutorial ini.
it: Benvenuto in Paint Anytime! Disegna due tratti al centro. I tuoi disegni personali sono al sicuro.
ja: Paint Anytimeへようこそ！中央に2本の線を描きましょう。練習中も自分の作品は保護されます。
ko: Paint Anytime에 오신 것을 환영합니다! 중앙에 선 두 개를 그려보세요. 기존 그림은 안전하게 보관됩니다.
nb: Velkommen til Paint Anytime! Tegn to separate streker i midten. Dine egne tegninger er trygge.
nl: Welkom bij Paint Anytime! Teken twee losse lijnen in het midden. Je eigen tekeningen blijven veilig.
pl: Witaj w Paint Anytime! Narysuj dwie osobne kreski na środku. Twoje własne rysunki są bezpieczne.
pt_br: Boas-vindas ao Paint Anytime! Desenhe dois traços separados no centro da tela. Seus desenhos pessoais estão seguros durante este tutorial.
pt_pt: Bem-vindo ao Paint Anytime! Desenhe dois traços no centro. Os seus desenhos pessoais estão seguros.
ru: Добро пожаловать в Paint Anytime! Нарисуй два отдельных штриха по центру холста. Во время обучения твои собственные рисунки в безопасности.
sv: Välkommen till Paint Anytime! Rita två separata streck i mitten. Dina egna teckningar är säkra.
th: ยินดีต้อนรับสู่ Paint Anytime! วาดเส้นแยกกันสองเส้นตรงกลางผืนผ้าใบ ภาพของคุณจะปลอดภัยระหว่างบทสอนนี้
tr: Paint Anytime’a hoş geldin! Ortaya iki ayrı çizgi çiz. Kendi çizimlerin eğitim sırasında güvende.
uk: Вітаємо в Paint Anytime! Намалюйте два окремі штрихи в центрі полотна. Ваші власні малюнки в безпеці під час навчання.
vi: Chào mừng đến với Paint Anytime! Vẽ hai nét riêng biệt ở giữa khung vẽ. Tranh của bạn vẫn an toàn trong bài hướng dẫn này.
zh_hans: 欢迎使用 Paint Anytime！在画布中央画两笔。练习不会影响你自己的作品。
zh_hant: 歡迎使用 Paint Anytime！在畫布中央畫兩筆。練習不會影響你自己的作品。

source: Well done! Tutorial complete.
ar: أحسنت! اكتمل الشرح.
cs: Výborně! Výuka dokončena.
da: Godt klaret! Vejledningen er færdig.
de: Geschafft! Einführung abgeschlossen.
el: Μπράβο! Η εκμάθηση ολοκληρώθηκε.
es: ¡Muy bien! Tutorial completado.
fi: Hienoa! Opastus on valmis.
fr: Bravo ! Tutoriel terminé.
he: כל הכבוד! ההדרכה הושלמה.
hu: Ügyes vagy! Az útmutató véget ért.
id: Bagus! Tutorial selesai.
it: Ottimo! Tutorial completato.
ja: おめでとう！チュートリアル完了です。
ko: 잘했어요! 튜토리얼을 마쳤어요.
nb: Bra jobbet! Opplæringen er fullført.
nl: Goed gedaan! De uitleg is voltooid.
pl: Brawo! Samouczek ukończony.
pt_br: Muito bem! Tutorial concluído.
pt_pt: Muito bem! Tutorial concluído.
ru: Отлично! Обучение завершено.
sv: Bra jobbat! Guiden är klar.
th: เยี่ยมมาก! จบบทสอนแล้ว
tr: Tebrikler! Eğitim tamamlandı.
uk: Чудово! Навчання завершено.
vi: Tuyệt lắm! Đã hoàn thành hướng dẫn.
zh_hans: 做得好！教程已完成。
zh_hant: 做得好！教學已完成。

source: Well done! Your own canvas and gallery will return. To repeat the tour, tap the three dots and choose Tutorial.
ar: أحسنت! ستعود لوحتك ومعرضك. لإعادة التدريب، اضغط النقاط الثلاث ثم اختر التدريب.
cs: Výborně! Vrátí se vaše vlastní plátno a galerie. Pro zopakování klepněte na tři tečky a vyberte Výuku.
da: Godt klaret! Dit eget lærred og galleri vender tilbage. Vælg Vejledning via de tre prikker for at prøve igen.
de: Geschafft! Deine Leinwand und Galerie kommen zurück. Zum Wiederholen tippe auf die drei Punkte und wähle Einführung.
el: Μπράβο! Θα επιστρέψουν ο δικός σας καμβάς και η συλλογή. Για επανάληψη, πατήστε τις τρεις τελείες και επιλέξτε Εκμάθηση.
es: ¡Muy bien! Volverán tu lienzo y tu galería. Para repetir, toca los tres puntos y elige Tutorial.
fi: Hienoa! Oma piirtoalueesi ja galleriasi palaavat. Voit kerrata valitsemalla kolmen pisteen valikosta Opastus.
fr: Bravo ! Ta toile et ta galerie vont revenir. Pour recommencer, touche les trois points, puis Tutoriel.
he: כל הכבוד! משטח הציור והגלריה האישיים שלכם יחזרו כעת. כדי לתרגל שוב, הקישו על שלוש הנקודות ובחרו ״הדרכה״.
hu: Ügyes vagy! Visszatér a saját vásznad és galériád. Az ismétléshez koppints a három pontra, majd válaszd a Bemutatót.
id: Bagus! Kanvas dan galeri pribadi Anda akan kembali. Untuk mengulang, ketuk tiga titik lalu pilih Tutorial.
it: Ottimo! Torneranno la tua tela e la tua galleria. Per ripetere, tocca i tre puntini e scegli Tutorial.
ja: お疲れさまでした！自分のキャンバスとギャラリーに戻ります。もう一度試すには3点ボタンから「チュートリアル」を選びます。
ko: 잘하셨습니다! 원래 캔버스와 갤러리로 돌아갑니다. 다시 배우려면 점 세 개에서 튜토리얼을 선택하세요.
nb: Bra jobbet! Ditt eget lerret og galleri kommer tilbake. Velg Omvisning via de tre prikkene for å prøve igjen.
nl: Goed gedaan! Je eigen canvas en galerij komen terug. Kies via de drie puntjes Rondleiding om opnieuw te oefenen.
pl: Brawo! Twoje płótno i galeria powrócą. Aby powtórzyć, stuknij trzy kropki i wybierz Samouczek.
pt_br: Muito bem! Sua tela e galeria pessoais vão voltar. Para repetir, toque nos três pontos e escolha Tutorial.
pt_pt: Muito bem! A sua tela e galeria vão regressar. Para repetir, toque nos três pontos e escolha Tutorial.
ru: Отлично, обучение завершено! Сейчас вернутся твой холст и галерея. Чтобы повторить, нажми три точки и выбери «Обучение».
sv: Bra gjort! Din egen duk och ditt galleri kommer tillbaka. Välj Guide via de tre punkterna för att öva igen.
th: เยี่ยมมาก! ผืนผ้าใบและแกลเลอรีของคุณจะกลับมา หากต้องการเรียนอีกครั้ง ให้แตะสามจุดแล้วเลือกบทสอน
tr: Tebrikler! Kendi tuvalin ve galerin geri gelecek. Tekrarlamak için üç noktadan Eğitim’i seç.
uk: Чудово! Зараз повернуться ваше полотно й галерея. Щоб повторити навчання, натисніть три крапки та виберіть «Навчання».
vi: Rất tốt! Khung vẽ và bộ sưu tập của bạn sẽ trở lại. Để học lại, chạm ba chấm rồi chọn Hướng dẫn.
zh_hans: 完成啦！现在将返回你自己的画布和画廊。想再练习时，点击三个点并选择“教程”。
zh_hant: 完成了！現在將返回你自己的畫布和圖庫。想再練習時，點三個點並選擇「教學」。
